Repository: eduardotp77/kili-core
Catalog: languages/kili-core-*.po
Languages: es_co

source: Please provide a valid post id
es_co: Por favor proporcione un identificador de entrada válido

source: Please provide a valid value for the field
es_co: Por favor proporcione un valor válido para el campo

source: Disable Kili
es_co: Desactivar Kili

source: Enable Kili
es_co: Activar Kili

source: Kili is now enabled
es_co: Kili está ahora activado

source: Kili is now disabled
es_co: Kili está ahora desactivado

source: There was an error while toggling Kili
es_co: Ocurrió un error al cambiar el estado de Kili

source: Successful Kili toggling
es_co: El cambio de estado de Kili fué exitoso

source: Yes
es_co: Sí

source: Kili actions
es_co: Acciones de Kili

source: This plugin requires the following plugin: %1$s.
es_co: Este plugin requiere: %1$s.

source: This plugin recommends the following plugin: %1$s.
es_co: Este plugin recomienda usar: %1$s.

source: Framework code used to power Kili based WordPress themes.
es_co: Código usado para potenciar a los temas de WordPress basados en Kili

source: Kili Team
es_co: Equipo de Kili
